[{"pk": 2, "model": "flatpages.flatpage", "fields": {"registration_required": false, "title": "Deucalion", "url": "/", "template_name": "default.html", "sites": [1], "content": "  <div class=\"hero-unit\">\r\n    <h1>\r\n      Le projet Deucalion\r\n    </h1>\r\n    <p>\r\n      Deucalion est un projet de plateforme internet permettant à des entreprises technologiques d'accroître leur visibilité. \r\n      Il est porté par la société <a href=\"http://promethee-sas.fr\">Prométhée</a> et par son dirigeant, Stéphane Gasser.\r\n    </p>\r\n  </div>\r\n\r\n  <div class=\"span6\">\r\n    <h2>\r\n      Le principe\r\n    </h2>\r\n    \r\n    <p>\r\n      Au XXIe siècle, on ne peut plus être spécialiste de tous les domaines techniques.\r\n      Deucalion a pour ambition de guider <em>gratuitement</em> des professionnels (ingénieurs ou techniciens) :\r\n      </p><ul>\r\n        <li>vers une <em>une solution technique</em></li>\r\n        <li>répondant à un <em>besoin qu'ils rencontrent</em></li> \r\n        <li>et pour lesquels ils ne <em>connaissent pas</em> de solutions satisfaisante, voire <em>ignorent</em> \r\n          s'il existe une solution.</li>\r\n      </ul>\r\n      Et comme il est probable que la solution technique nécessite des compétences spécifiques, Deucalion leur permet aussi \r\n      d'identifier des entreprises qui maîtrisent cette solution technique.\r\n    \r\n    <p>\r\n      Cette plateforme va mettre en évidence des technologies <em>méconnues</em>, et donc des entreprises qui méritent plus de\r\n      <em>visibilité</em>. Ce sont ces entreprises qui vont rémunérer Deucalion pour l'apport de nouveaux clients que permet\r\n      cette visibilité.\r\n    </p>\r\n  </div>\r\n  <div class=\"span6\">\r\n    <h2>\r\n      Le fonctionnement\r\n    </h2>\r\n    <p>\t\r\n      Deucalion est basé sur du contenu rédigé par des spécialistes de la recherche de technologies. \r\n      Ce contenu, pérenne comme un article encyclopédique de Wikipédia, se veut <em>pédagogique</em> : il doit orienter les utilisateurs\r\n      de la <em>problématique</em> qu'ils rencontrent à la <em>technologie</em> la plus adaptée à leur situation, \r\n      puis à l'<em>entreprise</em> la plus compétente pour répondre.\r\n    </p>\r\n    <p>\r\n      Mais l'expérience montre qu'il ne suffit pas toujours d'identifier une technologie séduisante. Il est souvent nécessaire de\r\n      s'assurer auprès d'experts de la technologie qu'elle est effectivement adaptée à son besoin. \r\n      Pour faciliter cette prise d'information sans pour autant s'engager immédiatement dans un échange commercial, \r\n      les entreprises inscrites sur Deucalion pourront être contactées de manière <em>anonyme</em>.\r\n    </p>\r\n  </div>", "enable_comments": false}}, {"pk": 1, "model": "flatpages.flatpage", "fields": {"registration_required": false, "title": "Mentions légales", "url": "/mentions-legales/", "template_name": "", "sites": [1], "content": "<p>Ce site est publié par</p><p>Prométhée SAS<br />3 Rue Gustave Adolphe<br />68000 Colmar</p><p>RCS 525064523 00018</p><p><a href=\"mailto:contact@deucalion.net\">contact@deucalion.net</a></p><p>Hébergeur :<br />AlwaysData<br />21 rue d’Hauteville - 75010 Paris</p>", "enable_comments": false}}]